[
    {
        "x": "0%",
        "y": "65%",
        "width": "100%",
        "class": "corazon-sanado-content",
        "font-size": "1em",
        "tag": "contenido",
        "text": "",
        "data": {
            "text": "<h4>The man with a withered hand is a story from the gospels about one of many miracles Jesus did. The synonyms of this man’s sickness vary from; atrophy, paralyzed hand, limp...</h4>"
        }
                
    },
    {
        "tag": "title-content",
        "x": "0%",
        "y": "10%",
        "class": "corazon-sanado-title",
        "width": "100%",
        "data": {
            "text": "<p>EVERY</p><p>HEART</p><strong>HEALED</strong>"
        }
    },
    {
        "x": "41%",
        "y": "7%",
        "viewX": 1800,
        "viewY": 50,
        "width": "50%",
        "height": "4%",
        "fontSize": "6em",
        "tag": "tooltip",
        "class": "tooltip-author",
        "id": "author8",
        "data": {
            "author": "Alvaro Ocampo",
            "position": "Pastor",
            "year": "2023",
            "src": "assets/pics/photos/alvaro_ocampo.jpg"
        }
    },
    {
        "x": "65%",
        "y": "17%",
        "width": "25%",
        "styleBox": "",
        "background-color": "#b41015",
        "color": "#fff",
        "class": "pastor-corazon-sanado",
        "font-size": "10em",
        "tag": "contenido",
        "text": "",
        "data": {
           "text": "<p class='main-text-p42-2'>From<br><strong>PASTOR ALVARO OCAMPO</strong></p>"
        }
    },
    {
        "x": "10%",
        "y": "81%",
        "viewX": 1800,
        "viewY": 100,
        "width": "90%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modal-p43",
        "class": "leermas-pag42",
        "text": "<img src='assets/pics/icons/iconos_leermas2.png'>",
        "data": {
            "title": "<br>EVERY HEART HEALED<br><br>",
            "content": "Mathew 12.13<i>“Then saith he to the man, Stretch forth thine hand. And he stretched it forth; and it was restored whole, like as the other.” </i>(KJV)<br><br>The man with a withered hand is a story from the gospels about one of many miracles Jesus did. The synonyms of this man’s sickness vary from; atrophy, paralyzed hand, limp, useless, wounded, among others. The context of the life of this man, whose name is not registered in the scripture, must of been difficult due to the fact that it could’ve created self esteem issues, unsuccessful interpersonal relationships, the impossibility of providing for his family, and the getting used to living with an illness that would accompany him forever.<ul><li>Interestingly, a wounded heart is related to paralysis, dry relationships, dry feelings, problems to relate with other people, bitterness, depression, low self esteem, and even physical health issues.</li></ul>There are many characters in this story, but primarily the protagonist and most important one being Jesus, who entered into the synagogue and placed His sight on the man with the withered hand and said:,<i> “…Rise up, and stand forth in the midst. And he arose and stood forth.”</i> (Luke 6:8 KJV)<ul><li>The healing process of the heart starts with an invitation from Jesus, He is always willing, always! He waits for the person to listen to His voice; it’s almost a medical procedure, that is, if you don’t go to the doctor and do not listen to their instructions, then you will never see a solution for your state of health. In this case, God knows our hearts, He made them, thus knowing how to repair and/or heal it.</li><li>“And looking round about upon them all, he said unto the man, Stretch forth thy hand. And he did so: and his hand was restored whole as the other.” (Luke 6:10 KJV). Here one can see the importance of showing one’s pain to Jesus. This as if Jesus is saying; “where does it hurt?, show me your pain, how can I help you?, What would you want me to do for you?”.</li></ul>Jesus was not referring to extending the healed hand, due to the fact that the good hand did not need healing, it was the withered hand that Jesus wanted to heal. We do not know how he was able to lift up his withered hand, maybe he used his other hand to lift it up. From Jesus’ side there is always mercy, love, and power to heal, it just depends on us if we want to heal.<br><br>Four years ago, I believed that I did not need a healing process. I've been a Christian for many years, a pastor, a father of two beautiful kids, and a marvelous wife. However, one day God started to dig deep in my most profound feelings through His word; that day pastor Martin Perez was preaching, it was my first time visiting FTC Rancho Cucamonga (the first missionary summit). His message was titled, “ The Darkest Night”, I started to remember the night when my father abandoned us when I was only a four year old child, the night when we lost our first baby, the dark nights that we went through when we decided to resign from the institution in which I was a pastor. The criticism, the slander, the loneliness, and the helplessness I lived through during that season made me realize that I hadn’t been healed, I had a hidden withered hand, I forgot the Psalm 11:4, <i>“The Lord is in his holy temple, the Lord's throne is in heaven: his eyes behold, his eyelids try, the children of men”.</i> I did not want anyone to see it, I had hidden it for so long that I had gotten used to living like that. Wow… The Lord touched me that day! I had to show Him my withered hand, God enlightened my darkest night. I was able to see more clearly, I cried like never before and I started to feel as if one hundred kilograms were lifted off my shoulders. I understood that God had a purpose with everything that I had lived through and now I can share my testimony that God healed my heart. <br><br>Proverbs 23.26 <i>“My son, give me thine heart.”</i> (KJV)<br><br>Blessings in Jesus Christ.<br><i>Written by Pastor Álvaro Ocampo</i>"
        }
    },
    {
        "x": "0%",
        "y": "89%",
        "viewX": 1800,
        "viewY": 100,
        "width": "35%",
        "height": "20%",
        "fontSize": "5em",
        "tag": "btn-normal-2",
        "class": "",
        "text": "",
        "icon": "./assets/pics/icons/iconImprimir.png",
        "data": [
            {
                "id":"page42",
                "icon": "./assets/pics/icons/iconEscucha.webp",
                "url": "./assets/audios/eng_corazon_sanado.m4a"
            },
            {
                "icon": "./assets/pics/icons/iconImprimir.png",
                "url": ""
            }
        ]
    },
    {
        "x": "48%",
        "y": "89%",
        "width": "50%",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "social-media",
        "text": "",
        "data": [
            {
                "icon": "./assets/pics/icons/facebook.png",
                "url": "http://www.facebook.com/",
                "page": 4
            },
            {
                "icon": "./assets/pics/icons/gorjeo.png",
                "url": "http://twitter.com/",
                "page": 4
            },
            {
                "icon": "./assets/pics/icons/whatsapp.png",
                "url": "http://api.whatsapp.com/",
                "page": 4
            }
        ]
    }
]