[
    {
        "x": "-7%",
        "y": "10%",
        "width": "80%",
        "styleBox": "width: 100%; height: auto !important;",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1.5em",
        "tag": "contenido",
        "style": "font-weight: normal;",
        "text": "",
        "id_unique": "text-indece-page-9",
        "data": {
            "text": "<h1 class='monserrat-black' style='font-size: 1.7em; color: #ecbe13;'><strong>Greetings and </strong><h1>"
        }
                
    },
    {
        "x": "10%",
        "y": "12%",
        "width": "60%",
        "styleBox": "width: 100%; height: auto !important;",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1.5em",
        "tag": "contenido",
        "style": "font-weight: normal;",
        "text": "",
        "id_unique": "text-sub-page-9",
        "data": {
            "text": "<h3 class='monserrat-black' style='font-size: 1.5em; color: #ecbe13; '>Report FTC Colombia</h3>"
        }
                
    },
    {
        "x": "0",
        "y": "23%",
        "width": "100%",
        "styleBox": "",
        "background-color": "#b41015",
        "color": "#ffff",
        "font-size": "2em",
        "tag": "contenido",
        "id_unique": "box-text-page-9-2",
        "style": "font-weight: normal; border-radius: 0.2em; font-size: 1em; color: rgb(0 0 0 0); text-align: justify; font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
           "text": "<p class='main-text-p9-1'><i><b>1 Thessalonians 5:23</b> “And the very God of peace sanctify you wholly; and I pray God your whole spirit and soul and body be preserved blameless unto the coming of our Lord Jesus Christ.”</i></p>"
        }
    },
    {
        "x": "0",
        "y": "34%",
        "width": "100%",
        "styleBox": "",
        "background-color": "#b41015",
        "color": "#ffff",
        "font-size": "2em",
        "tag": "contenido",
        "id_unique": "box-text-page-9-2",
        "style": "font-weight: normal; border-radius: 0.2em; font-size: 1em; color: rgb(0 0 0 0); text-align: justify; font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
           "text": "<p class='main-text-p8'>Praise the Lord lovely brethren from our beautiful FTC Global Church. My most profound desire is for God to keep blessing you, our Bishop Samuel Valverde, our first lady Raquel Valverde, and each and everyone of you...</p>"
        }
    },
    {
        "x": "10%",
        "y": "56.5%",
        "viewX": 1800,
        "viewY": 100,
        "width": "100%",
        "height": "100%",
        "fontSize": "2em",
        "tag": "modal",
        "id": "modal-p9",
        "class": "",
        "text": "<img src='assets/pics/icons/iconos_leermas2.png'>",
        "data": {
            "title": "<br>GREETINGS AND REPORT<br><br>VICE PRESIDENT OF FTC COLOMBIA<br><br>",
            "content": "Praise the Lord lovely brethren from our beautiful FTC Global Church. My most profound desire is for God to keep blessing you, our Bishop Samuel Valverde, our first lady Raquel Valverde, and each and everyone of you. This group of people has always shown unconditional support through prayers, offerings, and love that has been demonstrated throughout time.<br><br>This report is to inform you about the advancement of our vision in Colombia. As of right now,  we have 11 churches throughout the whole national territory; Cartagena, Barranquilla, Santa Marta, Medellin, Cali, Palmira, Ocaña, Bogota, and two more that are in a period of transition and training. We continue to receive messages from different cities across the country with requests to join our church. Our prayer is for God to keep sending more laborers… “The harvest truly is plenteous, but the labourers are few”. There is no doubt that the growth has been special and is a reason to be joyful. However, as we experience growth, our responsibility also increases. We continue to ask for your prayers until we see “every heart healed”.<br><br>The year of 2022 defied us in different areas of the ministry and life, but in all these things God has been good and faithful.<br><br>In February we celebrated FTC’s first convention in Colombia. We counted with the presence of our Bishop Samuel Valverde, our first lady Raquel Valverde, our pastor of global missions Martin Perez, brothers from other countries, and of course, brethren from other delegations of our country.<br><br>In March we received the seminar “Spiritual Authority” from our Bishop, in which the three churches from Medellin united as one. It was a time of blessings and learning.<br><br>In May we visited the city of Bogota with Bishop Valverde, in order to establish initial contact with the people with which we shared our vision. We later followed up with emails and phone calls with those who showed interest. This meeting took place in a building of a small neighborhood called Chicó, in the city of Bogota. In this visit, Pastor Roberto Rozo was installed as the pastor in the city of Bosa, in the southern part of Colombia. It was there where we saw the thirst this city has for a vision that heals hiring hearts. Subsequently,, towards the end of November, we witnessed the great launch of FTC Bogota! It was definitely a historic and unforgettable day that gathered more than 500 people. The musical ministry Celeste accompanied us and we received a beautiful word from pastor Samuel Valverde, “The Wounds of Christ”; and till this day that message is talked about and some brethren that are now with us also were touched by this message.<br><br>I profoundly thank my great God and savior Jesus Christ because he deemed me as faithful, putting me in the ministry and if it weren’t for his grace, this would’ve been impossible. I want to open my heart and say that it has been noticeable, in the most important events we were able to count with the presence of our President Bishop Samuel Valverde and his admirable wife, our sister Raquel (the mother of us all). Day by day we face challenges but the advice of wisdom, love for Colombia, and support from our Bishop has impacted our lives in an indescribable manner and has made this work easier. Despite his multiple commitments, we have always had spiritual parents that are loving and comprehensive, not only with our job in the ministry, but in our personal lives. I pray to God to remunerate you and to bless you in abundance.<br><br><i><b>1 Thessalonians 5:23</b>“And the very God of peace sanctify you wholly; and I pray God your whole spirit and soul and body be preserved blameless unto the coming of our Lord Jesus Christ.”</i><br><br><b>Pastor Alvaro Ocampo</b>"
        }
    },
    {
        "x": "50%",
        "y": "80%",
        "width": "50%",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "social-media",
        "text": "",
        "data": [
            {
                "icon": "./assets/pics/icons/facebook.png",
                "url": "http://www.facebook.com/",
                "page": 4
            },
            {
                "icon": "./assets/pics/icons/gorjeo.png",
                "url": "http://twitter.com/",
                "page": 4
            },
            {
                "icon": "./assets/pics/icons/whatsapp.png",
                "url": "http://api.whatsapp.com/",
                "page": 4
            }
        ]
    },
    {
        "x": "-5%",
        "y": "80%",
        "viewX": 1800,
        "viewY": 100,
        "width": "50%",
        "height": "20%",
        "fontSize": "5em",
        "tag": "btn-normal-2",
        "class": "actions",
        "text": "",
        "icon": "./assets/pics/icons/iconImprimir.png",
        "data": [
            {
                "id": "page8",
                "icon": "./assets/pics/icons/iconEscucha.webp",
                "url": "./assets/audios/saludo_fdv_colombia/eng_saludo.m4a"
            },
            {
                "icon": "./assets/pics/icons/iconImprimir.png",
                "url": "https://drive.google.com/file/d/1jiqPzhCVW087bj04eObF3kjrd4iR-JAr/view"
            }
        ]
    }
]