[
    {
        "tag": "event-title",
        "x": "8%",
        "y": "11%",
        "text1": "Silicon Valley",
        "text2": "California"
    },
    {
        "tag": "event-subtitle",
        "x": "11%",
        "y": "20%",
        "class": "full-subtitle",
        "text": "''Y a Aquel que es poderoso para hacer..."
    },
    {
        "x": "64%",
        "y": "20%",
        "viewX": 1800,
        "viewY": 100,
        "width": "85%",
        "height": "80%",
        "fontSize": "2em",
        "tag": "modal",
        "id": "modal-p13",
        "class": "",
        "text": "<img src='assets/pics/icons/iconos_leermas2.png'>",
        "data": {
            "title": "<br>FOUNTAIN SILICON VALLEY<h6>2022</h6>",
            "content": "“Y a Aquel que es poderoso para hacer todas las cosas mucho más abundantemente de lo que pedimos o entendemos, según el poder que actúa en nosotros, a Él sea la gloria en la iglesia en Cristo Jesús por todas las edades, por los siglos de los siglos. Amén” Efesios 3:20-21<br><br>La iglesia en Fountain Silicon Valley y su pastor el hermano Fredy Quintero, les saluda en el nombre del Señor Jesucristo, deseándoles abundantes bendiciones en sus hogares y en sus labores diarias.<br><br>Doy gracias a Dios primeramente, y a la Iglesia Apostólica Fuente de Verdad por la confianza depositada en mí, para desempeñarme en la honrosa labor de liderar una iglesia que predica la verdad, basada en el amor y en la honra al Señor Jesucristo.<br><br>Al empezar esta nueva etapa, se generaron muchas expectativas porque siempre se quiere hacer lo mejor, con la aprobación de Dios; por consiguiente, puedo decir que anduvimos por fe y por fe se lograron recibir muchas bendiciones durante el año. Dios dijo a Josué: “Estaré contigo dondequiera que vayas” y esta promesa es para nosotros también! Ella me da la confianza de contar siempre con su apoyo y me da la seguridad de que Aquel que es poderoso, va mucho más allá de mis expectativas.<br><br>A continuación, presentaremos algunos de los eventos más importantes realizados durante la vigencia 2022, en la iglesia de Fountain Silicon Valley, siempre pidiendo la dirección y el respaldo de nuestro Señor Jesucristo."
        }
    },
    {
        "tag": "event-container",
        "x": "25%",
        "y": "24%",
        "src": "assets/pics/Eventos/eeuu/silicon_valley/4-EU-SILICON-AYUNOYALBORADA.webp",
        "text": "Ayunos y Alboradas"
    },
    {
        "tag": "event-container",
        "x": "25%",
        "y": "36%",
        "src": "assets/pics/Eventos/eeuu/silicon_valley/4-EU-SILICON-DEVOCIONALES.webp",
        "text": "Devocionales Teens en la Playa"
    },
    {
        "tag": "event-container",
        "x": "25%",
        "y": "48%",
        "src": "assets/pics/Eventos/eeuu/silicon_valley/4-EU-SILICON-DIAACCIONGRACIAS.webp",
        "text": "Día de Acción de Gracias"
    },
    {
        "tag": "event-container",
        "x": "25%",
        "y": "60%",
        "src": "assets/pics/Eventos/eeuu/silicon_valley/4-EU-SILICON-MASBAUTISMOS.webp",
        "text": "Más Bautismos"
    },
    {
        "tag": "event-container",
        "x": "25%",
        "y": "72%",
        "src": "assets/pics/Eventos/eeuu/silicon_valley/4-EU-SILICON-SEMANAFAMILIA.webp",
        "text": "Semana de la Familia"
    }
]
