[
    {
        "x": "0%",
        "y": "0%",
        "width": "100%",
        "styleBox": "background-color:#000;height:100%",
        "background-color": "#000",
        "color": "#000",
        "font-size": "2em",
        "tag": "contenido",
        "id_unique": "box-text-page-03",
        "class":"texto-p3",
        "style": "color:white; font-weight: normal; font-size:0.68em; border-radius: 0.2em;text-align: justfy; font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
           "text": "<div style='padding:15px'><div style='background-color: #53bff1;padding: 1%;width: 90%;margin: 0 auto;margin-bottom: -8px;'></div></div><h1 class='title-pag3' style='color:#6ABFF1;font-size:1.1em;margin-bottom: -25px;'>¡TODA LA GLORIA SEA DADA A DIOS! <br> ÉL ESTÁ HACIENDO GRANDES COSAS</h1><div style='padding: 35px;margin-bottom: -25px;'><p>Los libros, rollos y pergaminos en la Biblia, representaron un papel primordial para preservar la historia de lo que había sucedido.</p><p>Tal es su importancia, que Mardoqueo pudo llegar a la posición de influencia en el palacio del rey Asuero por un libro, gracias a una crónica que en una noche que Asuero no podía dormir, el Espíritu Santo lo llevó a que lo leyera y ahí estaba el registro de que Mardoqueo le había salvado la vida (Ester 6 1 3).</p><p>Hoy en día ya no existen rollos o pergaminos para ser guardados en las bibliotecas, como en los palacios de los reyes pero si existen medios digitales como este para preservar la historia de la Iglesia El objetivo de esta revista digital es poder dar toda la Gloria y honra a Dios de lo que Él ha hecho a través de esta visión de VER CADA CORAZÓN SANADO, cómo esta visión ha avanzado no solamente en la sede central de FDV en Rancho Cucamonga California sino cómo esta visión se ha expandido alrededor del mundo</p><p>Pretendemos dejar un legado para las nuevas generaciones, para que ellos en el futuro puedan tener estos medios como una referencia de las maravillas que ha hecho nuestro Dios por medio de la Iglesia Apostólica Fuente de Verdad, y de esta manera Él se lleve toda la Gloria (Salmos 96 3).</p><p>Nuestra oración es que cada historia, cada anécdota, cada fotografía, cada video y cada testimonio compartido, sea un memorial de lo que Dios ha hecho y como ha sido Él quien ha preservado esta visión de VER CADA CORAZÓN SANADO, haciendo posible su expansión a nivel internacional</p></div><h1 style='color:#6ABFF1;font-size:1.1em;'>“PROCLAMAD ENTRE LAS NACIONES SU GLORIA, <br>EN TODOS LOS PUEBLOS SUS MARAVILLAS.”<br>SALMOS 96:3</h1>"
        }
    }
]