[
    {
        "x": "0%",
        "y": "65%",
        "width": "100%",
        "class": "corazon-sanado-content",
        "font-size": "1em",
        "tag": "contenido",
        "text": "",
        "data": {
            "text": "<h4>Un hombre con una mano seca, es el relato de los evangelios respecto a uno de los tantos milagros que hizo Jesús. Los sinónimos de la enfermedad de este hombre son varios ...</h4>"
        }
                
    },
    {
        "tag": "title-content",
        "x": "0%",
        "y": "10%",
        "class": "corazon-sanado-title",
        "width": "100%",
        "data": {
            "text": "<p>CADA</p><p>CORAZÓN</p><strong>SANADO</strong>"
        }
    },
    {
        "x": "41%",
        "y": "7%",
        "viewX": 1800,
        "viewY": 50,
        "width": "50%",
        "height": "4%",
        "fontSize": "6em",
        "tag": "tooltip",
        "class": "tooltip-author",
        "id": "author8",
        "data": {
            "author": "Alvaro Ocampo",
            "position": "Pastor",
            "year": "2023",
            "src": "assets/pics/photos/alvaro_ocampo.jpg"
        }
    },
    {
        "x": "65%",
        "y": "17%",
        "width": "25%",
        "styleBox": "",
        "background-color": "#b41015",
        "color": "#fff",
        "class": "pastor-corazon-sanado",
        "font-size": "10em",
        "tag": "contenido",
        "text": "",
        "data": {
           "text": "<p class='main-text-p42-2'>Por el<br><strong>PASTOR ÁLVARO OCAMPO</strong></p>"
        }
    },
    {
        "x": "10%",
        "y": "81%",
        "viewX": 1800,
        "viewY": 100,
        "width": "90%",
        "height": "10%",
        "fontSize": "3.3em",
        "tag": "modal",
        "id": "modal-p43",
        "class": "leermas-pag42",
        "text": "<img src='assets/pics/icons/iconos_leermas2.png'>",
        "data": {
            "title": "<br>CADA CORAZÓN SANADO<br><br>",
            "content": "Mateo 12.13 <i>“Entonces dijo a aquel hombre: Extiende tu mano. Y él la extendió, y le fue restaurada sana como la otra.” </i>Reina Valera Revisada (1960) <br><br>Un hombre con una mano seca, es el relato de los evangelios respecto a uno de los tantos milagros que hizo Jesús. Los sinónimos de la enfermedad de este hombre son varios como; atrofia, mano paralizada, marchita, inútil, herida, entre otras. El contexto de vida de este hombre cuyo nombre no registra la escritura, debió ser difícil teniendo en cuenta que, pudo haberle ocasionado falta de autoestima, relaciones interpersonales infructuosas, imposibilidad de poder generar un sustento para su familia y el acostumbrarse a vivir con una enfermedad que lo acompañaría por siempre.<ul><li>Curiosamente un corazón herido está relacionado con la parálisis, con relaciones secas, emociones secas, sentimientos secos, problemas para relacionarse con otras personas, amargura, depresión, falta de autoestima y hasta numerosos problemas de salud física.</li></ul>Hay varios actores en este relato, entre ellos, el más importante y protagonista principal es Jesús, quien entrando a la sinagoga puso su mirada en el hombre de la mano seca y le dice: Lc 6:8b<i> “Levántate, y ponte en medio. Y él, levantándose, se puso en pie.”</i><ul><li>El proceso de la sanidad del corazón inicia con una invitación de Jesús, Él siempre está dispuesto ¡siempre!, espera que el ser humano obedezca a su voz, es casi un procedimiento médico, es decir, si no vas a donde el médico y no obedeces sus indicaciones nunca verás una solución a tu estado de salud. En este caso Dios conoce nuestros corazones, Él lo hizo y sabe cómo repararlo y/o sanarlo.</li><li>Lc 6.10 “Y mirándolos a todos alrededor, dijo al hombre: Extiende tu mano. Y él lo hizo así, y su mano fue restaurada.”, aquí la importancia de enseñarle a Jesús mi dolor, esta palabra de Jesús es como decir: ¿Dónde te duele?, enséñame tu dolor, ¿cómo puedo ayudarte?, ¿qué quieres que te haga?</li>Jesús no se refería a extender su mano sana, pues ésta, no necesitaba sanidad, era su mano seca la que Jesús quería sanar, no sabemos cómo levantó su mano seca, a lo mejor la levantó con ayuda de su otra mano. De parte de Jesús siempre hay misericordia, amor y poder para sanar, depende de nosotros el querer sanar.<br><br>Hace cuatro años pensaba que no tenía necesidad de algún proceso de sanidad, soy cristiano hace muchos años, pastor, padre de dos hermosos hijos y una esposa maravillosa. Sin embargo, un día Dios empezó a escarbar en mis sentimientos más profundos a través de su palabra, ese día predicaba el pastor Martín Pérez, era mi primera visita a la iglesia FDV Rancho Cucamonga (primera cumbra misionera), su mensaje se tituló “La noche más oscura”... empecé a recordar la noche en que mi padre nos abandonó cuando era un niño de cuatro años, la noche en la que perdimos a nuestro primer bebé, las noches oscuras que pasamos cuando decidimos renunciar a la institución en la cual era pastor, las críticas, calumnias, la soledad y desamparo que viví en esa temporada… me dí cuenta que no había sanado, tenía mi mano seca escondida, olvidé el Salmo 11:4 <i>“Jehová está en su santo templo; Jehová tiene en el cielo su trono; Sus ojos ven, sus párpados examinan a los hijos de los hombres”.</i> No quería que nadie la viera, la escondí tanto que me acostumbre a vivir así. Wow… ¡¡cómo me tocó Dios ese dia!! tuve que mostrarle mi mano seca, Dios alumbró mis noches más oscuras, pude ver todo más claro, lloré como nunca y empecé a sentir como cien kilos se iban de mis hombros. Entendí que Dios tenía un propósito con todo lo que había vivido y ahora puedo dar testimonio de que Dios sanó mi corazón.<br><br>Proverbios 23.26 <i>“Dame, hijo mío, tu corazón.”</i><br><br>Bendiciones en Cristo Jesús.<br><i>Pastor Álvaro Ocampo</i>"
        }
    },
    {
        "x": "0%",
        "y": "89%",
        "viewX": 1800,
        "viewY": 100,
        "width": "35%",
        "height": "20%",
        "fontSize": "5em",
        "tag": "btn-normal-2",
        "class": "",
        "text": "",
        "icon": "./assets/pics/icons/iconImprimir.png",
        "data": [
            {
                "id":"page42",
                "icon": "./assets/pics/icons/iconEscucha.webp",
                "url": "./assets/audios/esp_corazon_sanado.m4a"
            },
            {
                "icon": "./assets/pics/icons/iconImprimir.png",
                "url": ""
            }
        ]
    },
    {
        "x": "48%",
        "y": "89%",
        "width": "50%",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "social-media",
        "text": "",
        "data": [
            {
                "icon": "./assets/pics/icons/facebook.png",
                "url": "http://www.facebook.com/",
                "page": 4
            },
            {
                "icon": "./assets/pics/icons/gorjeo.png",
                "url": "http://twitter.com/",
                "page": 4
            },
            {
                "icon": "./assets/pics/icons/whatsapp.png",
                "url": "http://api.whatsapp.com/",
                "page": 4
            }
        ]
    }
]