[
    {
        "x": "-4%",
        "y": "10%",
        "width": "80%",
        "styleBox": "width: 100%; height: auto !important;",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1.5em",
        "tag": "contenido",
        "style": "font-weight: normal;",
        "text": "",
        "id_unique": "text-indece-page-9",
        "data": {
            "text": "<h1 class='monserrat-black' style='font-size: 1.7em; color: #ecbe13;'><strong>Saludo e Informe</strong><h1>"
        }
                
    },
    {
        "x": "10%",
        "y": "12%",
        "width": "40%",
        "styleBox": "width: 100%; height: auto !important;",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1.5em",
        "tag": "contenido",
        "style": "font-weight: normal;",
        "text": "",
        "id_unique": "text-sub-page-9",
        "data": {
            "text": "<h3 class='monserrat-black' style='font-size: 1.5em; color: #ecbe13; '>FDV Colombia</h3>"
        }
                
    },
    {
        "x": "0",
        "y": "23%",
        "width": "100%",
        "styleBox": "",
        "background-color": "#b41015",
        "color": "#ffff",
        "font-size": "2em",
        "tag": "contenido",
        "id_unique": "box-text-page-9-2",
        "style": "font-weight: normal; border-radius: 0.2em; font-size: 1em; color: rgb(0 0 0 0); text-align: justify; font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
           "text": "<p class='main-text-p9-1'><i><b>1 Tesalonicenses 5.23</b> “Y el mismo Dios de paz os santifique por completo; y todo vuestro ser, espíritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro Señor Jesucristo.”</i></p>"
        }
    },
    {
        "x": "0",
        "y": "33%",
        "width": "100%",
        "styleBox": "",
        "background-color": "#b41015",
        "color": "#ffff",
        "font-size": "2em",
        "tag": "contenido",
        "id_unique": "box-text-page-9-2",
        "style": "font-weight: normal; border-radius: 0.2em; font-size: 1em; color: rgb(0 0 0 0); text-align: justify; font-family: 'Times New Roman', Times, serif;",
        "text": "",
        "data": {
           "text": "<p class='main-text-p8'>Paz de Cristo amados hermanos de nuestra hermosa iglesia FDV Global. Mi más profundo deseo es que Dios les siga bendiciendo en todas las cosas, a nuestro obispo presidente Samuel Valverde, nuestra primera dama Raquel Valverde y a todos y cada uno de nuestros...</p>"
        }
    },
    {
        "x": "10%",
        "y": "56.5%",
        "viewX": 1800,
        "viewY": 100,
        "width": "100%",
        "height": "100%",
        "fontSize": "2em",
        "tag": "modal",
        "id": "modal-p9",
        "class": "",
        "text": "<img src='assets/pics/icons/iconos_leermas2.png'>",
        "data": {
            "title": "<br>SALUDO E INFORME<br><br>VICEPRESIDENTE FDV COLOMBIA<br><br>",
            "content": "Paz de Cristo amados hermanos de nuestra hermosa iglesia FDV Global. Mi más profundo deseo es que Dios les siga bendiciendo en todas las cosas, a nuestro obispo presidente Samuel Valverde, nuestra primera dama Raquel Valverde y a todos y cada uno de nuestros hermanos que, siempre nos han mostrado su apoyo incondicional con sus oraciones, ofrendas y con su amor demostrado todo este tiempo.<br><br>Quiero a través de este informe dar a conocer el avance de nuestra visión en Colombia. En la actualidad contamos con once obras por todo el territorio nacional, en ciudades como: Cartagena, Barranquilla, Santa Marta, Medellín, Cali, Palmira, Ocaña, Bogotá y dos más que están en periodo de transición y entrenamiento. Seguimos recibiendo mensajes de diferentes ciudades del país donde nos piden sedes de nuestra iglesia; nuestra oración es que, Dios envíe más obreros…“La mies es mucha y los obreros pocos”. Sin duda que el crecimiento ha sido muy especial y es motivo de alegría, sin embargo, nuestra responsabilidad aumenta en la medida en que este gran crecimiento se da. Seguimos pidiendo sus oraciones hasta ver “cada corazón sanado”.<br><br>El año 2022 nos desafió en las diferentes áreas del ministerio y de la vida, pero en todas estas cosas Dios siempre ha sido bueno y fiel. <br><br>En el mes febrero tuvimos nuestra primera convención nacional de FDV Colombia, contamos con la visita de nuestro obispo Samuel Valverde y nuestra hermana Raquel, nuestro pastor de misiones globales Martín Pérez, hermanos de otros países y por supuesto de las distintas delegaciones de nuestro país.<br><br>En el mes de marzo recibimos el seminario “Autoridad Espiritual” por parte de nuestro Obispo, en el cual se unieron las tres iglesias de la ciudad de Medellín. Fue un tiempo de bendición y mucho aprendizaje.<br><br>En el mes de mayo visitamos la ciudad de Bogotá junto al Obispo Valverde, para tener un primer contacto con las personas que a través de correos, mensajes y llamadas telefónicas pedían orientación respecto a nuestra visión; dicha reunión tuvo lugar en un edificio del barrio Chicó en la ciudad de Bogotá. En esta visita se oficializó al pastor Roberto Rozo como pastor en la zona sur de Bogotá, en la localidad de Bosa. Allí pudimos notar el alcance y la sed que había en esta ciudad por tener una visión que pudiera ayudar a sanar tantos corazones heridos. Posteriormente, a finales del mes de noviembre fuimos testigos de nuestro gran lanzamiento ¡¡FDV Bogotá!! Definitivamente fue un día histórico e inolvidable que convocó a más de 500 personas. Nos acompañó el Ministerio Musical Celeste y recibimos una hermosa palabra por parte de nuestro Pastor y Obispo Samuel Valverde “Las Heridas de Cristo”; todavía se sigue hablando de este mensaje y algunos hermanos que ya están con nosotros fueron tocados por este hermoso mensaje ese día.<br><br>Agradezco profundamente a mi gran Dios y salvador Jesucristo, porque me tuvo por fiel, poniéndome en el ministerio y sin su gracia habría sido imposible. Quiero abrir mi corazón y decir que, si se ha notado, en los más importantes acontecimientos hemos contado con la presencia de nuestro Obispo Presidente Samuel Valverde y su digna esposa nuestra Hermana Raquel (la mamá de todos). Nos enfrentamos día a día a grandes desafíos, pero los sabios consejos y apoyo de nuestro Obispo, y su amor por Colombia han impactado nuestras vidas de manera indescriptible y han hecho que este trabajo sea más fácil; a pesar de sus múltiples compromisos, siempre hemos tenido padres espirituales amorosos y comprensivos, no solo en nuestro trabajo del ministerio, sino también en nuestras vidas personales. Dios les recompense en todo y les bendiga mucho más abundantemente.<br><br><b>1 Tesalonicenses 5.23</b> <i>“Y el mismo Dios de paz os santifique por completo; y todo vuestro ser, espíritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro Señor Jesucristo.”</i><br><br><b><i>Pastor Álvaro Ocampo</i></b>"
        }
    },
    {
        "x": "50%",
        "y": "80%",
        "width": "50%",
        "background-color": "#b41015",
        "color": "#fff",
        "font-size": "1em",
        "tag": "social-media",
        "text": "",
        "data": [
            {
                "icon": "./assets/pics/icons/facebook.png",
                "url": "http://www.facebook.com/",
                "page": 4
            },
            {
                "icon": "./assets/pics/icons/gorjeo.png",
                "url": "http://twitter.com/",
                "page": 4
            },
            {
                "icon": "./assets/pics/icons/whatsapp.png",
                "url": "http://api.whatsapp.com/",
                "page": 4
            }
        ]
    },
    {
        "x": "-5%",
        "y": "80%",
        "viewX": 1800,
        "viewY": 100,
        "width": "50%",
        "height": "20%",
        "fontSize": "5em",
        "tag": "btn-normal-2",
        "class": "actions",
        "text": "",
        "icon": "./assets/pics/icons/iconImprimir.png",
        "data": [
            {
                "id": "page8",
                "icon": "./assets/pics/icons/iconEscucha.webp",
                "url": "./assets/audios/saludo_fdv_colombia/esp_saludo.m4a"
            },
            {
                "icon": "./assets/pics/icons/iconImprimir.png",
                "url": "https://drive.google.com/file/d/1wGTgZWncat1tM-qgYJev3WK0QAirEqSn/view"
            }
        ]
    }
]